{
    "BOT": "Hi there!\nI am Diljot Garcha's personal resume bot. I present information for him, such as his work experience and education history!\nDo you want to learn more about Diljot? %[More Info](postback:info)",
	"MORE INFO": "I can certainly provide more information about Diljot, what would you like to know more about? %[Education](postback:edu) %[Work Experience](postback:work) %[Achievements](postback:edu)"
	"EDUCATION": "Diljot went to Shaftesbury High School from 2012-2016.\nHe is currently studying Computer Science at the University of Manitoba."
	"WORK EXPERIENCE": "Diljot volunteered as a Day Camp Counsellor at Fort Whyte Alive in the summer of 2013.\nHe has also been a peer tutor throughout his high school career, and he is currently employed at Tutor Doctor as a tutor.\nIn the summer of 2015, Diljot also worked at McDonald's Canada, flipping burgers in the backend position.\nHe has recently acquired a job at his local community centre as a Communication Technology Assistant. He researches new methods of communication with the community and is in charge of the website."
	"ACHIEVEMENTS": "Sure thing! Diljot was awarded Academic Honours throughout the 2012-2014 school years.\nHe was also awarded Academic Honours w/ Distinction throughout the 2014-2016 school years.\nDiljot received other awards throughout his high school career such as: An award of merit in the area of Business and Technology, and an award for outstanding achievement in Physics.\nHe was in charge of the website design for the Industrial Arts program at his high school.\nJust recently Diljot created a video game in three months, he created the game at the request of his high school's Industrial Arts program head.\nThe game is designed to run on a Raspberry Pi based arcade machine, and the final product represents what students could create in a year if the school had the right equipment.\nThe game is going to be shown off to the school board to gain more funding for the Industrial Arts program."
    "CONNECT ME": "",
    "DISCONNECT": "I'm back!"
}
